/* 
 Создайте таблицу “workers” (“id”, “birthday”, “name”, “salary”).
 */
/* 
 Добавьте двух новых работников одним запросом: Ярослава с зарплатой 
 1200$ и годом 80го, Петра с зарплатой 1000$ и 93го года.
 */
/* 
 Добавьте нового работника Никиту, 90го года, зарплата 300$.
 */
/* 
 Всем, у кого зарплата ниже 500$ сделайте ее 700$.
 */
/* 
 Выбрать всех, кроме работников с именем Петя.
 */
/* 
 Выбрать всех работников в возрасте от 23 лет до 27 лет или 
 с зарплатой от 400$ до 1000$.
 */
/* Выберите всех работников лимит 1 с пагинацией */
